INSERT INTO news.mli (title, content, time, author) VALUES ('英媒称叙化武袭击很多谜团待解：美国官方说法有漏洞', '参考消息网4月20日报道 英国《简氏防务周刊》网站4月13日发表题为《叙利亚化学武器炸弹仍然成谜》的报道称，美国政府提供了一份较详尽的报告，说明它所宣称的4月4日叙利亚汉谢洪市遭到的是沙林毒剂袭击。但是，迄今尚未发现据称用于携带这种毒剂的那种弹药的具体细节。
　　白....', 'Thu, 20 Apr 2017 11:06:49 GMT', '新浪网');
INSERT INTO news.mli (title, content, time, author) VALUES ('外媒称特朗普对中国放软身段 在华美企松了一口气', '参考消息网4月20日报道 外媒称，在华美国高管不再担心美中爆发全面贸易战，他们打算推动特朗普政府重启与中国达成双边投资条约的谈判。
　　据英国《金融时报》4月19日报道，唐纳德・特朗普总统对中国放软身段缓解了在华经营的美国企业对于贸易战争前景的最大担心，让美国高管....', 'Thu, 20 Apr 2017 10:54:38 GMT', '新浪网');
INSERT INTO news.mli (title, content, time, author) VALUES ('美部署萨德必备装备进星州 韩警民爆发肢体冲突', '[环球网报道 实习记者 王晨]据韩联社4月20日报道，当地上午6时40分许，驻韩美军部署“萨德”必需的两台重装备及车辆试图通过金泉市月明里进入星州高尔夫球场，但遭遇30余名当地民众阻拦。
　　韩国警方与当地民众对峙并爆发肢体冲突，冲突造成两名民众受伤，其中一人被送往医....', 'Thu, 20 Apr 2017 10:46:10 GMT', '新浪网');
INSERT INTO news.mli (title, content, time, author) VALUES ('英媒称中国新型导弹驱逐舰敏感时刻在黄海实弹演习', '参考消息网4月20日报道 英媒称，中国海军新型导弹驱逐舰西宁舰近日进行了首次实弹演习。此次实弹演习在中国与朝鲜半岛之间的黄海举行。
　　据英国《每日邮报》网站4月18日报道，中国中央电视台17日播出了有关演习的画面。与此同时，面对日益加剧的紧张局势，中国敦促朝鲜放弃....', 'Thu, 20 Apr 2017 10:40:25 GMT', '新浪网');
INSERT INTO news.mli (title, content, time, author) VALUES ('世界军力排名：美俄中印法名列五强 朝鲜未入前十', '参考消息网4月20日报道&nbsp;德国《焦点》周刊网站4月18日报道称，“全球火力指数”借助兵力、军备等多项标准对世界各国军队进行比较。该排名包括126个国家，其中也不乏一些出人意料的结果。
　　德国排名第九，但它并不是欧洲最强的军队。联邦德国的现役军人只有18万人，但它....', 'Thu, 20 Apr 2017 10:35:36 GMT', '新浪网');
INSERT INTO news.mli (title, content, time, author) VALUES ('俄拥有无人机核心技术却落后中美那么多 问题出在哪', '新浪军事编者：为了更好的为读者呈现多样军事内容，满足读者不同阅读需求，共同探讨国内国际战略动态，新浪军事独家推出《深度军情》版块，深度解读军事新闻背后的隐藏态势，立体呈现中国面临的复杂军事战略环境，欢迎关注。
　　近日，俄罗斯的首款中空长航时无人机“牵牛星....', 'Thu, 20 Apr 2017 09:19:22 GMT', '新浪网');
INSERT INTO news.mli (title, content, time, author) VALUES ('美国军车开进萨德部署地 韩民众誓死阻拦(图)', '原标题：美国军车开进萨德部署地 韩国居民誓死阻拦致2伤

　　海外网4月20日电 据韩媒报道，当地时间20日上午，驻韩美军欲将装载2台重型机械的军车开进萨德部署地，当地居民誓死阻拦并与警察发生冲突，造成2名居民跌倒受伤，其中1人被当场送往医院。僵持发生40多分钟后，军车....', 'Thu, 20 Apr 2017 08:24:03 GMT', '新浪网');
INSERT INTO news.mli (title, content, time, author) VALUES ('史上威力最大航空炸弹：蘑菇云高度为7个珠穆朗玛峰', '新浪军事编者：为了更好的为读者呈现多样军事内容，满足读者不同阅读需求，共同探讨国内国际战略动态，新浪军事独家推出《深度军情》版块，深度解读军事新闻背后的隐藏态势，立体呈现中国面临的复杂军事战略环境，欢迎关注。　　
　　赫鲁晓夫执政时期，苏联人民日益热衷于弹....', 'Thu, 20 Apr 2017 08:04:58 GMT', '新浪网');
INSERT INTO news.mli (title, content, time, author) VALUES ('英媒：中国最强052D驱逐舰敏感时刻在黄海实弹演习', '原标题：英媒：中国新型导弹驱逐舰敏感时刻在黄海实弹演习
资料图：052D驱逐舰
　　参考消息网4月20日报道 英媒称，中国海军新型导弹驱逐舰西宁舰近日进行了首次实弹演习。此次实弹演习在中国与朝鲜半岛之间的黄海举行。
　　据英国《每日邮报》网站4月18日报道，中国中央电视....', 'Thu, 20 Apr 2017 07:49:48 GMT', '新浪网');
INSERT INTO news.mli (title, content, time, author) VALUES ('台军版《太阳的后裔》男女主角选定 冯世宽不参演', '台版《太阳的后裔》
　　[环球网综合报道]台军形象剧《最好的选择》日前宣布，由《天黑请闭眼》的陈t伦主演，女主角为袁艾菲。而先前表示自己比宋仲基帅的“国防部长”冯世宽，外传可能在形象剧中演出，不过台“国防部”20日证实，冯世宽不会演出。
　　据台湾《自由时报》20日报....', 'Thu, 20 Apr 2017 07:40:49 GMT', '新浪网');
INSERT INTO news.mli (title, content, time, author) VALUES ('美国务卿：美正研究是否应将朝再次列入支恐国家名单', '[环球网综合报道]美国《国会山报》4月19日报道，美国国务卿蒂勒森当日表示，华盛顿正研究是否应把朝鲜再次列入恐怖主义资助国名单。
　　蒂勒森在当天的记者会上表示：“我们正从各个方面评估朝鲜的地位，其中包括作为支持恐怖主义的国家，并以所有其他可能对平壤政权施加压力....', 'Thu, 20 Apr 2017 07:35:58 GMT', '新浪网');
INSERT INTO news.mli (title, content, time, author) VALUES ('韩军研发4倍音速射程500公里反舰导弹 拟2020年部署', '原标题：韩军方研发超音速反舰导弹 拟2020年左右部署
资料图：韩国导弹
　　据韩联社4月20日报道，韩国军方消息人士20日透露称，韩军正在研发3-4倍超音速反舰导弹，并计划2020年左右投入实战部署。但导弹的具体数据和挂载时间并未公开，射程将在300-500公里左右。
　　报道说....', 'Thu, 20 Apr 2017 07:29:38 GMT', '新浪网');
INSERT INTO news.mli (title, content, time, author) VALUES ('美媒关注中国高超音速技术：可令军机数小时绕飞地球', '参考消息网4月20日报道 美媒称，高超声速技术是有可能颠覆军事与民用航天领域的一项技术。因此，中国突出这方面的计划也不足为奇。在厦门举行的第21届国际航天飞机和高超声速系统与技术大会（研究高超声速概念与技术的科学家和工程师们的全球性论坛）上，中国科学家们展示了在....', 'Thu, 20 Apr 2017 07:23:19 GMT', '新浪网');
INSERT INTO news.mli (title, content, time, author) VALUES ('美媒：特朗普言而无信 应学华盛顿砍樱桃树不说谎', '[观察者网 综合报道] 《论语・为政》中讲，“人而无信，不知其可也！大车无r，小车无，其何以行之哉？” 美国总统特朗普食言而肥，‘“烽火戏诸侯”，他自以为得计。不过，代价是美国的软实力和信誉正一点点地被损耗。《纽约时报》告诫这位自命不凡的总统：当虚假信息成为....', 'Thu, 20 Apr 2017 07:17:43 GMT', '新浪网');
INSERT INTO news.mli (title, content, time, author) VALUES ('朝鲜年度军费或为160亿美元 外媒称占GDP之比达40%', '参考消息网4月20日报道 英国《简氏防务周刊》网站4月13日报道称，朝鲜劳动党的机关报《劳动新闻》在第13届最高人民会议第5次会议召开后的4月12日报道说，朝鲜2017年将把近16%的全部国家开支用于国防。
　　报道说：“为了应对核威胁的严峻形势以及美国及其追随者进行的永无休....', 'Thu, 20 Apr 2017 07:16:27 GMT', '新浪网');